/* Help Menu for host app */
"%@ Help" = "%@ Hilfe";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%1$@ ist nicht mehr verfügbar, da %2$@ von Ihrem Mac entfernt wurde.";

/* About Menu */
"About %@" = "Info zu %@";

/* Add pinned app dock menu */
"Add to Applications Menu" = "Zu Anwendungsmenü hinzufügen";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "Zu Mac-Ordner „Programme“ hinzufügen";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "Verbindung mit virtueller Maschine nicht möglich";

/* Hide Menu */
"Hide %@" = "%@ ausblenden";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "Zur Ausführung der Anwendung in ihrer virtuellen Maschine erforderliche Informationen fehlen.";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "%@ in den Papierkorb verschieben";

/* OK button */
"OK" = "OK";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "Bitte überprüfen Sie die Berechtigungen auf %@ oder löschen Sie dieses Programm manuell.";

/* Quit Menu */
"Quit %@" = "%@ beenden";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "Aus Anwendungsmenü entfernen";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "Aus Mac-Ordner „Programme“ entfernen";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "Das Programm zum Starten der Anwendung ist beschädigt.";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "%@ kann nicht in den Papierkorb verschieben werden";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "%@ kann nicht ausgeführt werden";

/* Exit Unity. */
"Exit Unity" = "Unity-Modus beenden";

/* Zoom button. */
"Zoom" = "Zoomen";

/* Hide button. */
"Hide" = "Ausblenden";

/* Minimize button. */
"Minimize" = "Minimieren";

/* Window List button. */
"Window List" = "Fensterliste";

/* Function button. */
"Fn" = "Fn";

/* Home button. */
"Home" = "Startseite";

/* Application List button. */
"Application List" = "Anwendungsliste";

/* Network bad connection description. */
"Network connection is unstable" =  "Netzwerkverbindung ist instabil";

/* Network bad connection dismiss description. */
"Dismiss" =  "Ablehnen";
